<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Льготное предоставление земельных участков");
?><div class="main ">
 <section class="top_block_main">
	<div class="container">
		 <!--Хеебный крош--> <?$APPLICATION->IncludeComponent(
	"custom:breadcrumb",
	"",
	Array(
		"COMPONENT_TEMPLATE" => "oez",
		"START_FROM" => "0",
		"PATH" => "",
		"SITE_ID" => "s1"
	)
);?> <!--Хлебные крошки-->
		<h3><?=$APPLICATION->GetTitle();?></h3>
 <b>Земельные участки.</b>
		<p align="justify">
			 Общая площадь территории особой экономической зоны «Липецк» – 1024 га. Протяженность территории составляет 10 км.
		</p>
		<p align="justify">
			 Рельеф территории ОЭЗ ППТ «Липецк» представляет собой плоскую, слегка волнистую равнину с незначительным перепадом высот.
		</p>
		<p align="justify">
			 Участок сложен комплексом отложений верхнечетвертичного возраста повсеместно перекрытых почвенно-растительным слоем современных отложений.
		</p>
		<p align="justify">
			 По инженерно-геологическим условиям участок, согласно СП, относится к III категории сложности.
		</p>
		<p align="justify">
			 В периоды максимального выпадения осадков и снеготаяния в верхней части разреза до глубины 3,0 м возможно образование (скопление) вод типа «верховодка».
		</p>
		<p align="justify">
			 По результатам химического анализа, подземные воды неагрессивны ко всем маркам бетона и не оказывают агрессивного воздействия на арматуру железобетонных конструкций при постоянном погружении и периодическом смачивании.
		</p>
		<p align="justify">
			 Грунты на участке, по данным геофизических и лабораторных работ, обладают низкой степенью коррозионной агрессивности грунтов по отношению к стали.
		</p>
		<p align="justify">
			 Опасность коррозии блуждающими токами на участке отсутствует.
		</p>
		<p>
 <br>
		</p>
		<p>
		</p>
		<h3>I ЭТАП: Аренда земельного участка</h3>
		<p>
		</p>
		<p align="justify">
			 Первоначально резидент ОЭЗ получает земельный участок в аренду. Величина арендной платы (без учета понижающих коэффициентов) составляет 2% от кадастровой стоимости земельного участка (около 77 тыс. руб. за 1 га).
		</p>
		<div class="row">
			<div class="col-md-6" style="padding-left: 15px;">
				<p>
					 В зависимости от объема инвестиций действуют понижающие коэффициенты:
				</p>
				<p>
 <img width="450" alt="11.png" src="/upload/medialibrary/7ae/7ae736f9ce8ca2ebdd2c7a84e962cb57.png" height="421" title="11.png"><br>
				</p>
				<p>
				</p>
				<ul>
					<li>
					<p>
						 не менее 10 млн. евро 0,9
					</p>
 </li>
					<li>
					<p>
						 не менее 20 млн. евро 0,7
					</p>
 </li>
					<li>
					<p>
						 не менее 20 млн. евро 0,7
					</p>
 </li>
				</ul>
				<p>
				</p>
			</div>
			<div class="col-md-6" style="padding-top: 200px;">
				<h3>II ЭТАП: Аренда или выкуп земельного участка</h3>
 <br>
				<p>
					 После регистрации права собственности на объект недвижимости резидент имеет право выкупа земельного участка.
				</p>
				<p>
					 Стоимость выкупа составляет 7,5% от кадастровой стоимости (примерно 290 тыс.руб./га).
				</p>
			</div>
		</div>
	
 <center><img width="700" alt="32.png" src="/upload/medialibrary/6dc/6dc58201b13dd28550d458117cda9760.png" height="420" title="32.png" align="middle"> <br>
</center>
</div>
 </section>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>